Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/4-bargamuat-ja-valdi-planemis_id_571087.html.tmx
Source language: sme
Languages: nob

source: Dát sáhttá dáhpáhuvvat dainna lágiin ahte guoskevaš eiseváldi váldá badjelasas bargamuša , dahje dainna lágiin ahte dat biddjojuvvo oktasaš plánenorgánii mii ásahuvvo guoskevaš plánabargamuša čađaheami várás .
nob: Dette kan skje ved at vedkommende myndighet overtar oppgaven , eller ved at den legges til et felles planleggingsorgan som opprettes for å utføre den aktuelle planoppgaven .

source: Dat sáhttá maid dahkkojuvvot dainna lágiin ahte eará eiseváldi váldá badjelasas osiid plánabargamušas .
nob: Det kan også skje ved at en annen myndighet overtar deler av planoppgaven .

source: Dát lea erenoamáš áigeguovdil go stuorra huksendoaibmabijuid sajušteapmi ii leat čielggaduvvon ja go sajušteapmi máŋgga gildii lea áigeguovdil .
nob: Dette vil særlig være aktuelt ved planlegging av store utbyggingstiltak hvor spørsmålet om lokalisering er uavklart og hvor lokalisering i flere kommuner kan være aktuelt .

source: Dakkár dáhpáhusain sáhttá ráhkadit plánaprográmma ja/dahje váikkuhusčielggadusa čielggadan dihtii iešguđet molssaeavttuid váikkuhusaid ovdalgo areálaplána álggaheapmi dieđihuvvo .
nob: I slike situasjoner kan det utarbeides planprogram og / eller konsekvensutredning for å avklare konsekvensene av de ulike alternativer før det varsles oppstart av en arealplan .

source: Ovddasvástádus viidáset plánabarggus sáhttá biddjojuvvot dan gildii , mas doaibmabidju lea , jus plánen ii dahkkojuvvo goalmmát lađđasa vuođul .
nob: Ansvaret for det videre planarbeidet kan overlates til den kommunen hvor tiltaket ligger , dersom ikke planleggingen skjer med hjemmel i tredje ledd .

source: Departemeanta mearrida plánabarggu organiserema ja čađaheami jus gielddat , guvllolaš plánaeiseváldi ja stáhta orgánat eai soabat dan alde .
nob: Departementet bestemmer organiseringen og gjennomføringen av planarbeidet dersom kommunene , regional planmyndighet og statlige organ ikke kommer til enighet om dette .
